import React from 'react';
import Layout from '../layout';
import styles from '../styles/manifesto.module.css'
import Image from 'next/image'; // Import 'Image' from 'next/image'

const Manifesto = () => {
  return (
    <Layout pageTitle="Manifesto">
      
      <div className={`${styles.container} ${styles.main}`}>
      <h1 className={styles.heading}>मेनिफेस्टो 2024 गरीब आदमी पार्टी</h1>
        <Image src="/images/sb small.png" alt="Image Description" width={200} height={200} className={styles.image} />
        

        <p>
          मेरे प्यारे देशवासियों मेरे पास फार्मूला है इस देश की हर समस्या के जड़
          से समाधान का इस देश से गरीबी हटाने का और भारत को फिर से एक बार सोने की
          चिड़िया बनाने का
        </p>

        <p>
          लेकिन यह काम मैं इस देश का प्रधानमंत्री बन कर ही कर सकता हूं वह भी ऐसा
          प्रधानमंत्री जिसको आपने पूर्ण ताकत दी हो 2024 लोकसभा चुनाव को लक्ष्य
          मानकर पूरे देश में अगर आप गरीब आदमी पार्टी के प्रत्याशियों को अपना वोट
          देते हैं और कम से कम 350 से 400 सीटों तक जिता कर अगर मुझे प्रधानमंत्री
          बनाते हैं तो मैं देश के लिए ऐसे कार्य करूंगा जैसा आज तक देश के किसी
          प्रधानमंत्री ने नहीं किया
        </p>

        <p>
          देश के लिए इस देश के सिस्टम को बदलना है संविधान को भी बदलना है तो प्रधानमंत्री
          का सशक्त होना बहुत जरूरी है
        </p>

        <p>
          किसी मिली जुली सरकार का प्रधानमंत्री बन कर ऐसा कर पाना संभव नहीं है
          </p>
          <p>
          पिछले 10 सालों से देश में भाजपा की पूर्ण बहुमत की सरकार थी लेकिन देश
          का क्या हाल है आप सभी जानते हैं क्योंकि इसके लिए साफ विजन और सही नियत
          की जरूरत होती है खैर अन्य पार्टियों के बारे में मैं क्या ही बात करूं
          कहने को बहुत कुछ है आप सभी जानते हैं यहां मैं अपनी बात करूंगा कि अगर
          मुझे आपका समर्थन और आशीर्वाद मिलता है तो मैं किस तरह के कार्य करूंगा
          जिसमें से कुछ कार्य निम्नलिखित हैं यह मेरा देश की जनता के लिए वचन पत्र
          है
        </p>

        <ul>
          <li>
            मैं इस देश से राज्यसभा हमेशा के लिए समाप्त कर दूंगा क्योंकि मेरी नजर
            में यह राजनीति में घुसने का चोर दरवाजा है और जनता द्वारा चुनी हुई
            सरकार के फैसलों में टांग अड़ाने का काम करती है
          </li>

          <li>
            गरीबों के नाम पर चलाई जा रही तमाम सरकारी योजनाओं को समाप्त कर दूंगा
            यहां तक कि राशन वितरण प्रणाली भी क्योंकि इनमें बहुत ही अधिक
            भ्रष्टाचार है और इन को समाप्त किए बिना इस भ्रष्टाचार को रोकना बड़ा
            कठिन
          </li>

          <li>
            देश के पूर्व और वर्तमान नेताओं को मिलने वाली सुविधाएं गाड़ी वेतन
            सुरक्षा पेंशन आवास यह सब मैं समाप्त कर दूंगा कुछ दिनों तक
            प्रधानमंत्री को ही सुरक्षा मिलेगी धीरे-धीरे उसमें भी कटौती कर दी
            जाएगी
          </li>

          <li>
            नेताओं को आवास देने के लिए एक मल्टी स्टोरी सोसाइटी बनाई जाएगी उसी
            में सबको एक-एक फ्लैट दिया जाएगा और उस मल्टी स्टोरी बिल्डिंग की
            सुरक्षा बहुत ही कम सुरक्षाकर्मियों से हो सकेगी किसी भी नेता को
            अलग-अलग सुरक्षा गार्ड नहीं उपलब्ध कराए जाएंगे
          </li>

          <li>
            नेताओं के बड़े-बड़े आवासों को खाली करने से जो जगह मिलेगी उसमें तुरंत
            स्कूल अस्पताल और कॉलेज खोल दिए जाएंगे
          </li>

          <li>
            इस तरह से दिल्ली जैसे राज्य में 15 दिन के अंदर कम से कम 1000 स्कूल
            कॉलेज और अस्पताल खोल दिए जाएंगे और यह कार्य इसी तर्ज पर पूरे देश में
            होगा
          </li>

          <li>
            पूरे देश में एक ही जैसी शिक्षा पद्धति होगी छोटे बच्चों के स्कूलों
            में क्लास वन से लेकर क्लास 10 तक हर स्कूल की एक जैसी किताबें होंगी
            कोई भी प्राइवेट स्कूल अपनी अलग किताबें नहीं रख सकता ताकि किताबों की
            बर्बादी भी ना हो और जब बच्चा क्लास पास कर ले तो उसकी किताबें किसी
            दूसरे बच्चे के काम में अगले साल आ जाएं
          </li>

          <li>
            देश में शिक्षा और स्वास्थ्य एकदम फ्री होगा यह देश की जनता का मूलभूत
            अधिकार है और इसके उपलब्ध कराने की जिम्मेदारी सरकार की है सरकार हर
            व्यक्ति का हेल्थ इंश्योरेंस कराएगी और उसका प्रीमियम स्वयं देगी देश
            के हर प्राइवेट स्कूल को सरकारी कर दिया जाएगा सरकार उसे अपने हाथों
            में लेगी और उसको बेहतर तरीके से चलाएगी
          </li>

          <li>
            देश से कुछ टैक्सों को हमेशा के लिए समाप्त किया जाएगा जैसे मनोरंजन
            टैक्स रोड टैक्स टोल टैक्स हाउस टैक्स इत्यादि
          </li>

          <li>
            देश की न्याय व्यवस्था में सुधार किया जाएगा वकीलों की मोटी मोटी फीस
            पर लगाम लगाई जाएगी न्यायालयों की संख्या बढ़ाई जाएगी और देश से तमाम
            ऐसे कानूनों को समाप्त किया जाएगा जिनका किसी न किसी रूप में गलत फायदा
            उठाया जाता है चाहे वह महिलाओं के लिए स्पेशल कानून हो या किसी जाति
            व्यवस्था के लिए पूरे देश में हर नागरिक के लिए एक ही कानून होगा
          </li>

          <li>
            देश के डॉक्टर जो प्राइवेट प्रैक्टिस करते हैं और अपने घरों में
            क्लीनिक खोले हैं और मरीजों को देखने की फीस जो भी डॉ ₹200 से अधिक
            लेता है उसको रोका जाएगा
          </li>

          <li>
            नागरिकों को मिलने वाली सुविधाओं में असमानता को समाप्त कर दिया जाएगा
            बिजली पानी सड़क पूरे देश में एक जैसी होगी चाहे गांव हो या शहर वीआईपी
            इलाका हो या किसी गरीब की कालोनी जिस क्वालिटी की सड़क का निर्माण एक
            कॉलोनी के अंदर होगा उसी तरह की सड़क का निर्माण दिल्ली के राजपथ पर
            होगा
          </li>

          <li>
            देश में बिजली के उत्पादन के लिए परमाणु शक्ति का उपयोग किया जाएगा
            कोयले से बिजली बनाना बंद होगा इस तरह से बिजली का उत्पादन 1000 गुना
            तक बढ़ाया जाएगा और बिजली पूरे देश में बहुत ही सस्ती कर दी जाएगी
          </li>

          <li>
            देश में एनजीओ को मिलने वाली सरकारी मदद बिल्कुल समाप्त कर दी जाएगी
            किसी भी एनजीओ को सरकारी धन नहीं दिया जाएगा
          </li>

          <li>
            देश के 6 लोगों के एक एवरेज परिवार को ₹39000 हर महीने सरकार देश के
            प्रत्येक परिवार को उनके खाते में देगी और यह योजना ऐसी है कि इससे देश
            के सरकारी खजाने में कोई एक्स्ट्रा बोझ नहीं पड़ेगा यह फार्मूला फुल
            प्रूफ है
          </li>

          <li>
            वर्तमान प्रधानमंत्री श्री नरेंद्र मोदी द्वारा देश में लाए गए चीतों
            को वापस भेजा जाएगा और वापस भेजने में जो खर्च आएगा वह पूर्व
            प्रधानमंत्री श्री नरेन्द्र मोदी के खाते से वसूला जाएगा
          </li>

          <li>
            आजादी के बाद से देश में आज तक जितने भी नेता हुए हैं उन सब की अकूत
            संपत्तियों की कड़ी जांच कराई जाएगी और उसको जप्त किया जाएगा और ऐसे
            नेताओं को जेल भी भेजा जाएगा उनके द्वारा जप्त किए गए धन से देश का
            विदेशी कर्जा उतार दिया जाएगा{" "}
          </li>

          <li>
            देश का कोई भी नागरिक बेरोजगार नहीं होगा हजारों तरह के रोजगार पैदा
            किए जाएंगे सरकार उद्योगों और व्यापार को बढ़ाने में हर तरह का सहयोग
            करेगी इस दिशा में हम चीन की व्यवस्था को फॉलो करेंगे और भारत को विश्व
            का नंबर वन व्यवसायिक देश बनाएंगे
          </li>

          <li>
            भारत में कृषि और उद्योगों की क्रांति होगी कृषि को आधुनिक यंत्रों से
            करने के लिए सरकार किसानों को कृषि की शिक्षा और आधुनिक यंत्रों का
            उपयोग तथा उन को मुहैया कराने की जिम्मेदारी लेगी किसानों की आय में 10
            गुना तक बढ़ोतरी होगी खेती किसानी को इस देश का नंबर वन रोजगार बनाया
            जाएगा देश की एक भी इंच जमीन बिना उपजाऊ नहीं रहेगी कोई भी किसान
            भूमिहीन नहीं होगा किसान अन्नदाता होता है और इस देश में सबसे ज्यादा
            सम्मान किसानों को ही दिया जाएगा कोई भी किसान कभी नाजायज मांग नहीं
            करता क्योंकि वह कर्मयोगी होता है सरकार किसानों की हर मांग पूरी करेगी
          </li>

          <p>आपका - श्याम भारतीय</p>
        </ul>
      </div>
    </Layout>
  )
}

export default Manifesto;