import React from 'react';
import Layout from '../app/layout';
import styles from '../styles/vision.module.css';
const Vision = () => {
  return (
    <Layout pageTitle="Vision">
      <div className={styles.container}>
      <h1>विज़न ऑफ  गरीब आदमी पार्टी </h1> 
   
<ul>
    <li>देश के नेताओं का जीवन स्तर किसी भी हालत में देश की जनता से ऊपर का नहीं होना चाहिए</li>

    <li>देश की राजनीति में आने वाले लोगों को सिर्फ सेवा की भावना से आना चाहिए ऐसा करके वह धन कमाया जा सकता है जो आपके साथ ऊपर जाना है बाकी सब यहीं रह जाना है</li>

    <li>नेताओं के अंदर दया और धर्म का भाव होना बहुत ही जरूरी है जिनके अंदर दया और धर्म का भाव नहीं होगा वह देश और समाज का कभी भला नहीं कर सकते</li>

    
    <li>देश हित राष्ट्र हित सर्वोपरि होना चाहिए</li>

    <li>किसी भी नेता को कभी भी घमंड नहीं होना चाहिए उसको यह हमेशा याद रखना चाहिए कि आज वह अगर चुना गया है तो सिर्फ जनता की वजह से जनता की सेवा करना ही उसका सबसे पहला और आखिरी फर्ज और धर्म होना चाहिए</li>

    <li>हमारा भारत आज भी दुनिया के बहुत से देशों से पीछे है इसका कारण सिर्फ एक ही है कि आज तक देश में कोई ऐसा प्रधानमंत्री नहीं हुआ जिसने सिर्फ देश की तरक्की के बारे में सोचा हो और कार्य किया हो</li>

    <li>पूरे देश में एक ही जैसी शिक्षा पद्धति होगी छोटे बच्चों के स्कूलों में क्लास वन से लेकर क्लास 10 तक हर स्कूल की एक जैसी किताबें होंगी कोई भी प्राइवेट स्कूल अपनी अलग किताबें नहीं रख सकता ताकि किताबों की बर्बादी भी ना हो और जब बच्चा क्लास पास कर ले तो उसकी किताबें किसी दूसरे बच्चे के काम में अगले साल आ जाएं</li>

    <li>किसी भी देश में शिक्षा और स्वास्थ्य यह जनता के मूलभूत अधिकार हैं सरकार को इन्हें फ्री में उपलब्ध कराना उसकी जिम्मेदारी होनी चाहिए</li>

    <li>आज सरकार की नीतियों के कारण हर क्षेत्र में असमानता बढ़ती ही जा रही है ना सिर्फ आर्थिक सामाजिक बल्कि नागरिक सुविधाओं में मिलने वाली असमानता भी हर जगह देखी जा सकती है चाहे वह बिजली की हो पानी की हो सड़क की नालियों की हो स्वास्थ्य की ओर शिक्षा की हो नौकरियों की यह सरकारों की जिम्मेदारी होनी चाहिए की हर क्षेत्र में समानता का फासला कम से कम हो</li>

    <li>खासकर देश के प्रधानमंत्री को अपने जीवन निर्वाह का खाने-पीने कपड़े पहनने का या अपने किसी भी शौक को पूरा करने का स्तर ऐसा रखना चाहिए जो इस देश के अंतिम व्यक्ति का होता है ताकि देश के अंतिम व्यक्ति के जीवन स्तर का सुधार कर ही वह अपना स्तर ऊपर उठाएं</li>

    <li>देशवासियों को संस्कार रहित रखने का जिम्मेदारी भी सरकार की होनी चाहिए सरकार को ऐसे कार्यक्रम हमेशा आयोजित करते रहना चाहिए जिसे हमारी पीढ़ी हमारे युवा नौजवान अपने देश की संस्कृति को ना भूलें अपने संस्कारों को ना भूलें बुजुर्गों का सम्मान करें महिलाओं की इज्जत करें और किसी भी गलत चाल चलन में ना पड़े जैसे शराब पीना व अन्य नशाखोरी आदि</li>

   <li>किसी भी सरकार को जनता से सिर्फ उतना ही टैक्स वसूलना चाहिए जितना कि  देश चलाने के लिए जरूरी हो , जनता के टैक्स के पैसे से नेताओं की फिजूल खर्ची को हम पाप मानते हैं 
</li>
<pre>
    <p>                                    आपका - श्याम भारतीय</p>
    </pre>
</ul>




    </div>
    
    </Layout>
  );
};

export default Vision;
